{
    "salmer": [
        {
            "referanse": "Sal 88, 2-19",
            "antifon": "Jeg roper til deg dag og natt, Herre, min Gud, min frelse.",
            "tekst": [
                "Herre, min Gud, min frelse, dag og natt roper jeg til deg.",
                "La min bønn nå opp til deg, lytt til min klage.",
                "For min sjel er mett av ulykker, og jeg står ved dødsrikets grense.",
                "Jeg telles alt blant dem som farer ned i dypet. Jeg er en ferdig mann,",
                "forkastet lik en av de døde som alt er i graven, en du ikke lenger husker, skilt fra din hånd.",
                "Du har lagt meg i den dypeste grav, i avgrunnens mørke.",
                "Din vrede tynger meg, dine bølger overskyller meg.",
                "Du har gjort meg til en skrekk for mine venner og drevet dem bort. Jeg er blitt lukket inne, kan ikke komme ut.",
                "Øyet er trett av å gråte, jeg rekker hendene opp mot deg, Herre, jeg kaller på deg hele dagen.",
                "Tales det om din kjærlighet i graven? Skyggene, priser de deg?",
                "Er dine undergjerninger kjent blant de døde, din rettferdighet i glemselens land?",
                "Men jeg roper til deg, Herre, om morgenen hører du min bønn.",
                "Herre, hvorfor støter du meg bort? Hvorfor skjuler du ditt ansikt for meg?",
                "Ulykkelig er jeg og døden nær, dine redsler har omgitt meg fra min barndom.",
                "Din vrede har rast over meg, og dine redsler tilintetgjort meg.",
                "De omgir meg som vann hele dagen og omringer meg alle sammen.",
                "Du fjerner mine slektninger og venner, mørket er mitt eneste følge.",
                "Ære være..."
            ]
        }
    ],
    "lesning": {
        "referanse": "Jer 14, 9",
        "tekst": "Hvorfor er du som en rådvill mann, lik en kriger som ikke kan hjelpe? Du er jo midt iblant oss, Herre, ditt navn er nevnt over oss. Så gå da ikke fra oss!"
    },
    "bønn": "Allmektige Gud, unn oss i din nåde å forene oss i tro med din enbårne Sønn som led døden og ble gravlagt for at vi skulle oppstå med ham til nytt liv, han som lever og råder fra evighet til evighet."
}