{
    "salmer": [
        {
            "referanse": "Sal 4, 2-9",
            "antifon": "Vær meg nådig, Herre, og hør min bønn.",
            "tekst": [
                "Svar meg, Gud, når jeg roper, du min rettferds Gud.",
                "I nøden fant du en utvei, vær meg nådig og hør min bønn.",
                "Hvor lenge, mennesker, skal dere lukke hjertet, elske tomhet og jage etter løgn?",
                "Vit at Herren gjør storverk for sin venn, Herren hører når jeg roper til ham.",
                "Skjelv av frykt og synd ikke mere, tenk dere om i stillhet på leiet.",
                "Bær frem rettferdighets offer og sett deres lit til Herren.",
                "Mange sier: Hvem skjenker oss lykke? La ditt ansikt lyse over oss, Herre.",
                "Du har fylt mitt hjerte med glede, større enn andres når korn og vin flyter over.",
                "I fred går jeg til ro og finner hvile, alene du gir meg trygghet, Herre.",
                "Ære være..."
            ]
        },
        {
            "referanse": "Sal 134, 1-3",
            "antifon": "Syng for Herren og velsign hans navn ved nattetider.",
            "tekst": [
                "Stå opp og lovsyng Herren, alle Herrens tjenere.",
                "Dere som ved nattetider gjør tjeneste i Herrens hus.",
                "Løft hendene mot helligdommen og lovsyng Herren.",
                "Herren velsigne deg fra Sion, han som skapte himmel og jord.",
                "Ære være..."
            ]
        }
    ],
    "lesning": {
        "referanse": "Deut 6, 4-7",
        "tekst": "Hør, Israel! Herren er vår Gud, Herren er én. Du skal elske Herren din Gud av hele ditt hjerte og av hele din sjel og av all din makt. Disse ord og bud som jeg gir deg i dag, skal du bevare i ditt hjerte. Du skal gjenta dem for dine barn og tale om dem når du sitter hjemme og når du går på veien, når du legger deg og når du står opp."
    },
    "bønn": "Allmektige Gud, unn oss i din nåde å forene oss i tro med din enbårne Sønn som led døden og ble gravlagt for at vi skulle oppstå med ham til nytt liv, han som lever og råder fra evighet til evighet."
}