{
    "salmer": [
        {
            "referanse": "Sal 86, 1-17",
            "antifon": "Herre, min Gud, sen til vrede og overveldende i kjærlighet.",
            "tekst": [
                "Vend ditt øre til meg, Herre, svar meg, fattig og elendig som jeg er.",
                "Vern mitt liv, for jeg er din venn, frels din tjener som setter sin lit til deg.",
                "Du er min Gud, ha medynk med meg, Herre, hele dagen kaller jeg på deg.",
                "Gi din tjener glede. Til deg, Herre, løfter jeg min sjel.",
                "Herre, du er tilgivelse og godhet, full av miskunn mot alle som søker deg.",
                "Herre, hør min bønn, lytt til min tryglende klage.",
                "På nødens dag vil jeg kalle på deg, for jeg vet du svarer meg.",
                "Blant guder finnes det ingen som deg, intet kan lignes med ditt verk.",
                "Folkene skal komme for å hylle deg, Herre, og prise ditt navn.",
                "For du, Herre, er stor og veldig i gjerning, du, Gud, og bare du.",
                "Vis meg, Herre dine veier, så jeg kan vandre i troskap mot deg; lær mitt hjerte å frykte ditt navn.",
                "Jeg takker deg, Herre, av hele mitt hjerte, min Gud, jeg vil evig ære ditt navn.",
                "For du har vist meg din miskunn, fra dødsrikets dyp har du fridd meg ut.",
                "De hovmodige har reist seg mot meg, rasende står de meg etter livet; ingen av dem tenker på deg.",
                "Men du, Herre, ømhets og miskunns Gud, langmodig er du, kjærlig og trofast.",
                "Vend deg til meg, ha medynk med meg.",
                "Gi din tjener din styrke, din tjenerinnes sønn din frelse, vis meg et tegn på din godhet.",
                "Mine fiender skal se det og rødme av skam, for du, Herre, hjelper og trøster meg.",
                "Ære være..."
            ]
        }
    ],
    "lesning": {
        "referanse": "1 Tess 5, 9-10",
        "tekst": "Gud har bestemt oss til å eie frelsen, gjennom vår Herre Jesus Kristus, han som døde for vår skyld, for at vi, enten vi er våkne eller sover, skal leve i samfunn med ham."
    },
    "bønn": "Herre, gi våre legemer en styrkende søvn og la det arbeid vi har utført i dag være spirende såkorn hvis frukter vi kan høste i evigheten. Ved Kristus, vår Herre."
}