{
    "salmer": [
        {
            "referanse": "Sal 31, 2-6",
            "antifon": "Herren er mitt lys og min frelse, for hvem skal jeg frykte?",
            "tekst": [
                "Herre, til deg tar jeg min tilflukt, la meg aldri i evighet bli til skamme.",
                "Frels meg ved din rettferd, lytt til mitt rop, kom meg til hjelp.",
                "Vær meg et vern, en klippe, en borg til frelse.",
                "Du vil føre meg ut av deres skjulte snarer, for, Herre, du er mitt vern.",
                "I dine hender overgir jeg min ånd, du forløser meg, Herre, du trofaste Gud.",
                "Ære være..."
            ]
        },
        {
            "referanse": "Sal 130, 1-8",
            "antifon": "Fra dypet kaller jeg på deg, Herre.",
            "tekst": [
                "Fra dypet kaller jeg på deg, Herre, Herre, hør min røst.",
                "Gjør ditt øre lydhørt for mitt tryglende rop.",
                "Om du gjemmer på misgjerninger, Herre, Herre, hvem kan da bli stående?",
                "Men hos deg er tilgivelse, så vi med ærefrykt skal tjene deg.",
                "Jeg venter og håper på Herren, min sjel håper på hans ord.",
                "Min sjel lenges etter Herren, mer enn vekteren lenges etter morgenrøden.",
                "Mer enn vekteren på morgenrøden skal Israel vente på Herren.",
                "For hos Herren er barmhjertighet, og hos ham er forløsningens fylde.",
                "Og han skal forløse Israel fra all dets syndeskyld.",
                "Ære være..."
            ]
        }
    ],
    "lesning": {
        "referanse": "Ef 4, 26-27",
        "tekst": "Om dere blir vrede, så synd ikke, la ikke solen gå ned over deres vrede, gi ikke djevelen noen sjanse."
    },
    "bønn": "Herre Jesus Kristus, mild og ydmyk av hjerte, du gir dem som følger deg en byrde som er lett, et åk som er godt å bære. Vi ber deg, ta imot vår bønn og dagens arbeid og unn oss den hvile vi trenger, så vi kan bli stadig mer villig til å tjene deg, du som lever og råder fra evighet til evighet."
}