{
    "salmer": [
        {
            "referanse": "Sal 91, 1-16",
            "antifon": "Han dekker meg med sine vinger, du skal ikke frykte for nattens redsler.",
            "tekst": [
                "Den som bor i den Høyestes ly og sitter i den Allmektiges skygge - han sier til Herren: «Du er min tilflukt, mitt vern, min Gud som jeg setter min lit til.»",
                "For han frir deg fra jegerens snare, fra pesten som vil ødelegge deg.",
                "Han dekker deg med sine vinger, under dem finner du ly. Hans sannhet er brynje og skjold.",
                "Ikke skal du frykte for nattens redsler eller for pilene som flyr om dagen -",
                "ikke for pesten som vandrer i mørket, eller for sotten som herjer ved høylys dag.",
                "Om tusen faller ved din side, ti tusen ved din høyre hånd, skal ulykken ikke nå deg.",
                "Vender du øynene mot dem, skal du være vitne til de gudløses lønn.",
                "Du som sier: «Herren er min tilflukt,» som gjør den Høyeste til din bolig, intet ondt skal ramme deg; ingen plage komme nær ditt telt.",
                "For han skal gi sine engler befaling om å verne deg på alle dine veier.",
                "De skal bære deg på hendene, så din fot ikke støter mot noen sten.",
                "Løve og orm skal du trå under fot. Du skal trampe på villdyr og drage.",
                "Jeg berger ham, for han stoler på meg. Jeg gir ham ly, for han kjenner mitt navn.",
                "Han kaller på meg og jeg svarer. Jeg er med ham i nød og trengsel.",
                "Jeg frir ham ut og gir ham ære. Jeg metter ham med dager uten tall, og lar ham se min frelse.",
                "Ære være Faderen og Sønnen og den Hellige Ånd, som det var i opphavet, så nå og alltid og i all evighet. Amen."
            ]
        }
    ],
    "lesning": {
        "referanse": "Ap 22, 4-5",
        "tekst": "De skal skue hans åsyn, og hans navn skal stå på deres panne. Noen natt skal ikke finnes mer, lampelys eller solens skinn skal ikke mer behøves, for Gud, Herren, skal lyse for dem. Og de skal herske i all evighet."
    },
    "bønn": "Allmektige Gud, vi har i dag feiret din Sønns oppstandelse. Ved nattens komme kaller vi på deg: Bevar oss i natt fra alt ondt. La oss hvile i din fred og i morgen begynne en ny dag med å lovprise deg. Ved Kristus, vår Herre."
}